<%@ page contentType="text/html; charset=UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%
	request.setCharacterEncoding("utf-8");
	String cp=request.getContextPath();
%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>개인정보 취급방침</title>
</head>
<body>
<table>
	<tr>
		<td>
			<textarea rows="" cols=""  readonly="readonly" style="width: 400px;height: 500px;background-color: transparent;overflow-x:hidden;overflow-y:auto">
				<지앤건강생활>('http://www.goobnemall.com'이하 '굽네몰')은 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과같은 처리방침을 두고 있습니다.

굽네몰은 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는개별공지)을 통하여 공지할 것입니다.

○ 본 방침은부터 2017년 8월 30일부터 시행됩니다.

 

1. 개인정보의 처리 목적

굽네몰은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.

가. 홈페이지 회원가입 및 관리

회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를처리합니다.

 

나. 민원사무 처리

민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.

 

다. 재화 또는 서비스 제공

물품배송, 서비스 제공, 청구서 발송, 콘텐츠제공, 맞춤 서비스 제공, 본인인증, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.

 

라. 마케팅 및 광고에의 활용

신규 서비스(제품) 개발 및 맞춤 서비스 제공,이벤트 및 광고성 정보 제공 및 참여기회 제공 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.




2. 개인정보 파일 현황
- 개인정보 항목 : 이메일,휴대전화번호, 자택주소, 자택전화번호, 비밀번호, 로그인ID, 성별, 생년월일, 이름, 직업
- 수집방법 : 홈페이지
- 보유근거 : 분쟁처리
- 보유기간 : 3년
- 관련법령 : 소비자의 불만 또는 분쟁처리에 관한 기록: 3년




3. 개인정보의 제3자 제공에 관한 사항

① 굽네몰은 정보주체의 동의, 법률의 특별한 규정등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만개인정보를 제3자에게 제공합니다.

 

4. 개인정보처리 위탁

① 굽네몰은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.

1). (주)토스페이먼츠

- 위탁업무 내용 : 신용카드, 가상계좌, 실시간 계좌이체, 휴대폰 결제, 삼성 페이, L.페이 이용에 따른 구매 및 요금 결제, 본인인증(금융거래, 금융서비스)

 

2) 씨제이대한통운택배

- 위탁업무 내용 : 통합 택배서비스



3) 이베이코리아 유한 책임회사

- 위탁업무 내용 : 스마일페이 이용에 따른 구매 및 요금 결제, 본인인증(금융거래, 금융서비스)



4) 네이버파이낸셜(주)

- 위탁업무 내용 : 네이버페이 이용에 따른 구매 및 요금 결제, 본인 인증(금융거래, 금융서비스)



5) 엔에이치엔페이코(주)

- 위탁업무 내용 : 페이코 간편 결제 이용에 따른 구매 및 요금 결제, 본인 인증(금융거래, 금융서비스)



6)주식회사 카카오페이 

- 위탁업무 내용 : 카카오페이 이용에 따른 구매 및 요금 결제, 본인 인증(금융거래, 금융서비스)



7) (주)아이지에이웍스

- 위탁업무 내용 : 앱 가입자의 구매행태정보 수집 및 마케팅·CRM 활용에 대한 업무 용역 


② 굽네몰은 위탁계약 체결시 개인정보 보호법 제25조에따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.

③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.


5. 정보주체의 권리,의무 및 그 행사방법

이용자는 개인정보주체로서다음과 같은 권리를 행사할 수 있습니다.

① 정보주체는 굽네몰에대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
1. 개인정보 열람요구
2. 오류 등이 있을 경우 정정 요구
3. 삭제요구
4. 처리정지 요구
② 제1항에 따른 권리 행사는 굽네몰에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 이에 대해 지체 없이 조치하겠습니다.
③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나제공하지 않습니다.
④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호서식에 따른 위임장을 제출하셔야 합니다.

 

6. 처리하는 개인정보의 항목 작성 

① 굽네몰은 다음의 개인정보 항목을 처리하고 있습니다.

1. 홈페이지 회원가입 및 관리
- 필수항목 : 이메일, 휴대전화번호, 자택주소, 자택전화번호, 비밀번호, 로그인ID, 성별, 생년월일, 이름
- 선택항목 : 직업




7. 개인정보의 파기

굽네몰은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과같습니다.

-파기절차이용자가 입력한 정보는 목적 달성 후 별도의 DB에옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.

-파기기한이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.

-파기방법
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

 

8. 개인정보의 안전성 확보 조치

굽네몰은 개인정보보호법 제29조에따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.

1. 내부관리계획의 수립 및 시행
개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.

2. 접속기록의 보관 및 위변조 방지
개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관,관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지않도록 보안기능 사용하고 있습니다.

3. 개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의무단 접근을 통제하고 있습니다.

 

9. 개인정보 보호책임자 작성


① 굽네몰은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.


▶ 개인정보 보호책임자 
성명 :정보라
직책 :담당
직급 :대리
연락처 :1688-9247
FAX : 02-2648-9458
이메일 : wjdbora@gngrp.com


② 정보주체께서는 굽네몰의 서비스(또는 사업)을이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 굽네몰은 정보주체의 문의에대해 지체 없이 답변 및 처리해드릴 것입니다.

 

10. 개인정보 처리방침 변경

① 이 개인정보처리방침은시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.
			</textarea>
		</td>
	</tr>
	<tr>
		<td align="center">
			<input type="button" value="  확인  " align="top" style="height: 50pt;width: 100pt;color: white;font-size: 18pt;background-color: #FF5E00;border: none;margin-top: 14px;" onclick="javascript:self.close();">
		</td>
	</tr>
</table>

</body>
</html>